"Unspecified" = "Unspecified";
"2" = "Afghanistan";
"271" = "Akrotiri";
"3" = "Albania";
"4" = "Algeria";
"5" = "American Samoa";
"6" = "Andorra";
"7" = "Angola";
"8" = "Anguilla";
"9" = "Antarctica";
"10" = "Antigua and Barbuda";
"11" = "Argentina";
"12" = "Armenia";
"13" = "Aruba";
"14" = "Ashmore and Cartier Islands";
"15" = "Australia";
"16" = "Austria";
"17" = "Azerbaijan";
"18" = "Bahamas, The";
"19" = "Bahrain";
"20" = "Baker Island";
"21" = "Bangladesh";
"22" = "Barbados";
"23" = "Bassas da India";
"24" = "Belarus";
"25" = "Belgium";
"26" = "Belize";
"27" = "Benin";
"28" = "Bermuda";
"29" = "Bhutan";
"30" = "Bolivia";
"31" = "Bosnia and Herzegovina";
"32" = "Botswana";
"33" = "Bouvet Island";
"34" = "Brazil";
"35" = "British Indian Ocean Territory";
"255" = "British Virgin Islands";
"36" = "Brunei";
"37" = "Bulgaria";
"38" = "Burkina Faso";
"165" = "Burma";
"39" = "Burundi";
"40" = "Cambodia";
"41" = "Cameroon";
"42" = "Canada";
"43" = "Cape Verde";
"270" = "Catalunya";
"44" = "Cayman Islands";
"45" = "Central African Republic";
"46" = "Chad";
"47" = "Chile";
"48" = "China";
"49" = "Christmas Island";
"50" = "Clipperton Island";
"51" = "Cocos (Keeling) Islands";
"52" = "Colombia";
"53" = "Comoros";
"54" = "Congo, Democratic Republic of the";
"55" = "Congo, Republic of the";
"56" = "Cook Islands";
"57" = "Coral Sea Islands";
"58" = "Costa Rica";
"59" = "Cote d'Ivoire";
"60" = "Croatia";
"61" = "Cuba";
"62" = "Cyprus";
"63" = "Czech Republic";
"64" = "Denmark";
"272" = "Dhekelia";
"65" = "Djibouti";
"66" = "Dominica";
"67" = "Dominican Republic";
"234" = "East Timor";
"68" = "Ecuador";
"69" = "Egypt";
"70" = "El Salvador";
"267" = "England";
"71" = "Equatorial Guinea";
"72" = "Eritrea";
"73" = "Estonia";
"74" = "Ethiopia";
"75" = "Europa Island";
"76" = "Falkland Islands (Islas Malvinas)";
"77" = "Faroe Islands";
"78" = "Fiji";
"79" = "Finland";
"80" = "France";
"81" = "French Guiana";
"82" = "French Polynesia";
"83" = "French Southern and Antarctic Lands";
"84" = "Gabon";
"85" = "Gambia, The";
"86" = "Gaza Strip";
"87" = "Georgia";
"88" = "Germany";
"89" = "Ghana";
"90" = "Gibraltar";
"91" = "Glorioso Islands";
"92" = "Greece";
"93" = "Greenland";
"94" = "Grenada";
"95" = "Guadeloupe";
"96" = "Guam";
"97" = "Guatemala";
"98" = "Guernsey";
"99" = "Guinea";
"100" = "Guinea-Bissau";
"101" = "Guyana";
"102" = "Haiti";
"104" = "Holy See (Vatican City)";
"105" = "Honduras";
"106" = "Hong Kong";
"107" = "Howland Island";
"108" = "Hungary";
"109" = "Iceland";
"110" = "India";
"111" = "Indonesia";
"112" = "Iran";
"113" = "Iraq";
"114" = "Ireland";
"150" = "Isle of Man";
"115" = "Israel";
"116" = "Italy";
"117" = "Jamaica";
"118" = "Jan Mayen";
"119" = "Japan";
"120" = "Jarvis Island";
"121" = "Jersey";
"122" = "Johnston Atoll";
"123" = "Jordan";
"124" = "Juan de Nova Island";
"125" = "Kazakhstan";
"126" = "Kenya";
"127" = "Kingman Reef";
"128" = "Kiribati";
"129" = "Korea, North";
"130" = "Korea, South";
"131" = "Kuwait";
"132" = "Kyrgyzstan";
"133" = "Laos";
"134" = "Latvia";
"135" = "Lebanon";
"136" = "Lesotho";
"137" = "Liberia";
"138" = "Libya";
"139" = "Liechtenstein";
"140" = "Lithuania";
"141" = "Luxembourg";
"142" = "Macau";
"143" = "Macedonia, The Former Yugoslav Republic";
"144" = "Madagascar";
"145" = "Malawi";
"146" = "Malaysia";
"147" = "Maldives";
"148" = "Mali";
"149" = "Malta";
"151" = "Marshall Islands";
"152" = "Martinique";
"153" = "Mauritania";
"154" = "Mauritius";
"155" = "Mayotte";
"156" = "Mexico";
"157" = "Micronesia, Federated States of";
"158" = "Midway Islands";
"159" = "Moldova";
"160" = "Monaco";
"161" = "Mongolia";
"162" = "Montserrat";
"163" = "Morocco";
"164" = "Mozambique";
"166" = "Namibia";
"167" = "Nauru";
"168" = "Navassa Island";
"169" = "Nepal";
"170" = "Netherlands";
"171" = "Netherlands Antilles";
"172" = "New Caledonia";
"173" = "New Zealand";
"174" = "Nicaragua";
"175" = "Niger";
"176" = "Nigeria";
"177" = "Niue";
"178" = "Norfolk Island";
"268" = "Northern Ireland";
"179" = "Northern Mariana Islands";
"180" = "Norway";
"181" = "Oman";
"182" = "Pakistan";
"183" = "Palau";
"184" = "Palmyra Atoll";
"185" = "Panama";
"186" = "Papua New Guinea";
"187" = "Paracel Islands";
"188" = "Paraguay";
"189" = "Peru";
"190" = "Philippines";
"191" = "Pitcairn Islands";
"192" = "Poland";
"193" = "Portugal";
"194" = "Puerto Rico";
"195" = "Qatar";
"196" = "Reunion";
"197" = "Romania";
"198" = "Russia";
"199" = "Rwanda";
"200" = "Saint Helena";
"201" = "Saint Kitts and Nevis";
"202" = "Saint Lucia";
"203" = "Saint Pierre and Miquelon";
"204" = "Saint Vincent and the Grenadines";
"205" = "Samoa";
"206" = "San Marino";
"207" = "Sao Tome and Principe";
"208" = "Saudi Arabia";
"266" = "Scotland";
"209" = "Senegal";
"210" = "Serbia and Montenegro";
"211" = "Seychelles";
"212" = "Sierra Leone";
"213" = "Singapore";
"214" = "Slovakia";
"215" = "Slovenia";
"216" = "Solomon Islands";
"217" = "Somalia";
"218" = "South Africa";
"219" = "South Georgia and the South Sandwich";
"220" = "Spain";
"221" = "Spratly Islands";
"222" = "Sri Lanka";
"223" = "Sudan";
"224" = "Suriname";
"225" = "Svalbard";
"226" = "Swaziland";
"227" = "Sweden";
"228" = "Switzerland";
"229" = "Syria";
"230" = "Taiwan";
"231" = "Tajikistan";
"232" = "Tanzania";
"233" = "Thailand";
"265" = "Tibet";
"235" = "Togo";
"236" = "Tokelau";
"237" = "Tonga";
"238" = "Trinidad and Tobago";
"239" = "Tromelin Island";
"240" = "Tunisia";
"241" = "Turkey";
"242" = "Turkmenistan";
"243" = "Turks and Caicos Islands";
"244" = "Tuvalu";
"245" = "Uganda";
"246" = "Ukraine";
"247" = "United Arab Emirates";
"248" = "United Kingdom";
"249" = "United States";
"250" = "Uruguay";
"251" = "Uzbekistan";
"252" = "Vanuatu";
"253" = "Venezuela";
"254" = "Vietnam";
"256" = "Virgin Islands";
"257" = "Wake Island";
"269" = "Wales";
"258" = "Wallis and Futuna";
"259" = "West Bank";
"260" = "Western Sahara";
"261" = "Yemen";
"262" = "Zambia";
"263" = "Zimbabwe";
